{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+{score}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A39D21434D2E68473A605A9F891228B5"
		},
		{
			"Source":
			{
				"Text": "/"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77B57A1D4B94A258C7A414800A8F600E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40743D3D4E4637C27E5CB092A19650F2"
		},
		{
			"Source":
			{
				"Text": "0000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD5B2F2749E6D9C7125465A377FE2EE8"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "301AD7F642E0CA88EEA7BAAA3283DBBB"
		},
		{
			"Source":
			{
				"Text": "00:00:00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4993EF574D59AC37884CC790044CC171"
		},
		{
			"Source":
			{
				"Text": "1."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EB8CB384F61AF5D901161A7470F22A0"
		},
		{
			"Source":
			{
				"Text": "13545"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9D1F24C4ACC453BB7E0D6A539360119"
		},
		{
			"Source":
			{
				"Text": "2."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67B6FF034DF9AD835CFE0EB3AB1F5337"
		},
		{
			"Source":
			{
				"Text": "3."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7812B0F0492E464AC9CFE8A7C10046BF"
		},
		{
			"Source":
			{
				"Text": "4."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A54716E64BC4F37C649AE894EF74EAFB"
		},
		{
			"Source":
			{
				"Text": "9999999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82953AF1411F645B1DEB2C815707A44F"
		},
		{
			"Source":
			{
				"Text": "ASSIGN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FB7C13E645CEEE7FE2EA3A8C021C1B70"
		},
		{
			"Source":
			{
				"Text": "Accessibility"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "761D82134CF5AF9997B639B330932CEB"
		},
		{
			"Source":
			{
				"Text": "Assign Constant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "651FE2BA414E04E03590288AA2CFC5C6"
		},
		{
			"Source":
			{
				"Text": "Assign Duck"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE15BF914A1718F24262D4AEA4CC25E6"
		},
		{
			"Source":
			{
				"Text": "Assign Mole"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D5B18794F2C33CB6678C1847A2EBDD4"
		},
		{
			"Source":
			{
				"Text": "Assign Push"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "329596DD4ADAE38CAE460FA8D9CEA716"
		},
		{
			"Source":
			{
				"Text": "Assign Zones"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B1FD68B4EB44034DA2EDB8EA2FF61C1"
		},
		{
			"Source":
			{
				"Text": "Associate Producer - Game Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "59CBFE90463F83C0E711A5A396EBD4EA"
		},
		{
			"Source":
			{
				"Text": "Ballard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E5A507F4D96A839C7EEACBA3FEE3336"
		},
		{
			"Source":
			{
				"Text": "Ballatrice"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35219DC04FBAA34F2B75FCAFF753E9DD"
		},
		{
			"Source":
			{
				"Text": "Balliste"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6A0462E42A796CA5E5C21B2714549AE"
		},
		{
			"Source":
			{
				"Text": "Balluno"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F2284F441B2AEEE614AA5967EB2B086"
		},
		{
			"Source":
			{
				"Text": "Camera Shake Intensity"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43D3289B4FCBF08D677F788FCB0AAC28"
		},
		{
			"Source":
			{
				"Text": "Camille Saby"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B55461184A205282D05140BEC7B67AE1"
		},
		{
			"Source":
			{
				"Text": "Can Spawn : False"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EACA5A53404FC71CF78EA5B9055523D6"
		},
		{
			"Source":
			{
				"Text": "Can Spawn : True"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5B301694ACC2D3FA617F790A737732E"
		},
		{
			"Source":
			{
				"Text": "Can Spawn : True"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B009E6E9474E488C21B8B6837323A6C3"
		},
		{
			"Source":
			{
				"Text": "Can Stay : False"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A530F48415FF9B695CE9A9ADCD74AF7"
		},
		{
			"Source":
			{
				"Text": "Can Stay : True"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "962B3C584434A26806EB449D7707EC79"
		},
		{
			"Source":
			{
				"Text": "Can Stay : True"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CDEC25F48B0EB8B3FEFDD9DB680BA7F"
		},
		{
			"Source":
			{
				"Text": "Chat-Pitre Studio presents"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C4D788A4059D8E8A628A1B195F01E4A"
		},
		{
			"Source":
			{
				"Text": "Chris Andriafanjava"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4468CFFC4D05913A3AB7E18EC91EE880"
		},
		{
			"Source":
			{
				"Text": "Colorblind filter"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2AB8247C4D1DEC36513491BFB3BC5384"
		},
		{
			"Source":
			{
				"Text": "Controller Vibrations"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "28CE41C144A094466376C3B571C9CC3B"
		},
		{
			"Source":
			{
				"Text": "Corentin Remot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "23D13A1F496775F62398CC99F8E6A10A"
		},
		{
			"Source":
			{
				"Text": "Correction level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "753F90254220679C44898FA12E2B6136"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E90CE55346D29702DECB4FA5D9EAE06F"
		},
		{
			"Source":
			{
				"Text": "Current Time :  {value}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3C03390A4F13922966C872BEA1B3E39A"
		},
		{
			"Source":
			{
				"Text": "Current Time : 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1347658A44842146FF4575BA761F2448"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "46819E834B142B34CC8A80B967FCC860"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2E82AAE44FCC1858A2F2498B6A2E43CD"
		},
		{
			"Source":
			{
				"Text": "Don't Fall"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9BB6C9324DB093AB2AB9F8833ACC1FBB"
		},
		{
			"Source":
			{
				"Text": "Down"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6008B206473C8CE2E273C2BB036F29DD"
		},
		{
			"Source":
			{
				"Text": "Duck!\r\nOn 2 lines"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20447F32408F8541E001E7A3C0F825DC"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "67CEED8C49AA87EB21111C97DE47D305"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA89A8884CDC908480DFA89AC4C0F0B5"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34DE721949049CB8819E49A3E4610731"
		},
		{
			"Source":
			{
				"Text": "Español"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F2F014041D87C41A755F291AA5FD022"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FB00C374C1F07809DDB92AFC72681BA"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "165F54374A7EC3DA66C079A350F94E4A"
		},
		{
			"Source":
			{
				"Text": "GD_Tools"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC3218314D1E477B09418DB497F120F1"
		},
		{
			"Source":
			{
				"Text": "GP_Tooltip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3AA6213141048481BFBE3E856667890D"
		},
		{
			"Source":
			{
				"Text": "Game Artist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AC781CA34D1A2EE5AFBF709947F83ABC"
		},
		{
			"Source":
			{
				"Text": "Game Artist - Music Designer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53284B2846FF295FFCE8AA84590D5FB5"
		},
		{
			"Source":
			{
				"Text": "Game Designer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90E9142D4003F3C8E53DBF93FEA78E92"
		},
		{
			"Source":
			{
				"Text": "Game Producer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ED0968794E68DE877293FCB0C1D281CF"
		},
		{
			"Source":
			{
				"Text": "Game Producer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "95BEB6BD4575F1D648E7CF944CEAB001"
		},
		{
			"Source":
			{
				"Text": "Game Programmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5399F15478246C59A5D989127FE81F4"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7E8AD3B4FC7576ECB62F29489FE77F8"
		},
		{
			"Source":
			{
				"Text": "Grappling hook"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C632BF84A9986602B0B7694F5B24FEA"
		},
		{
			"Source":
			{
				"Text": "Hook A Duck"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B99A717644744BDD4F77018FC12DDCBF"
		},
		{
			"Source":
			{
				"Text": "Hugo Baudet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DC45BA6402AC6D709FA5AB678433157"
		},
		{
			"Source":
			{
				"Text": "IMPORTANT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B3D149204DD3BDF5C8036CA02497857D"
		},
		{
			"Source":
			{
				"Text": "Inputs"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9926C40347211464D0853BA6E8FA8657"
		},
		{
			"Source":
			{
				"Text": "Jehan Sterniak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4C88D3934B9B5A311F2F88BCED0E5B2B"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FF0B0C34B208246C55CB1AF25136DA5"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5A727DD24E1CA1A185DA659E397B37D0"
		},
		{
			"Source":
			{
				"Text": "Lémy Lisika"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0324A2A844DE479C90FF7C824AB99F6A"
		},
		{
			"Source":
			{
				"Text": "Manon Wimmer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E6BB3E5343142FBEF9011F95FA02E888"
		},
		{
			"Source":
			{
				"Text": "Master"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "756F3516443A5FFD349619AF905358AD"
		},
		{
			"Source":
			{
				"Text": "Movement"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "77FD7F344F014CF7D53167B0E0E349A9"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE17FD184A92A4E144F13080BF6F1BB6"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D26B3F76410F1064DCA6D8982D454374"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8B5E91E4A1F8B11FAA38583F8C932F9"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7017E2C349AE8E80111C718DF607A9A9"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29E38BB9414C3EEEF179A09DC14ED721"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C892CCE04A0C966781982FAA47C3E2E9"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E80D73764AFB4E957F991084F2D926DB"
		},
		{
			"Source":
			{
				"Text": "Oscar Yerasimos"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "517C82804404C9B37953B59D34CFB53F"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5515E61E4B64A166B37A29AA5AB3FA79"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "439C5A184319632AF15920B7C2ABF5EC"
		},
		{
			"Source":
			{
				"Text": "Phase : PreRound"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E7CD40E64812A4E58F561FAF434C89A1"
		},
		{
			"Source":
			{
				"Text": "Player 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8958DE14532D29A31E994A00E11D453"
		},
		{
			"Source":
			{
				"Text": "Player Wins"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "335C4BA44F68213D71AF84A4A4C16A85"
		},
		{
			"Source":
			{
				"Text": "Players ready (2/4)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A957DF0545C4CA473100499296AABE1B"
		},
		{
			"Source":
			{
				"Text": "Players ready ({value}/4)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1CE13C5E438A0C36874492A122796F80"
		},
		{
			"Source":
			{
				"Text": "Players ready 0/3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BF9304D146FA409A3F6A1AA30CC7CCC3"
		},
		{
			"Source":
			{
				"Text": "Players ready {nbplayers}/{nbtotalplayers}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2FC3F17542D1A8B1690CDE8EC6BB700D"
		},
		{
			"Source":
			{
				"Text": "Popcorn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C0BAE0240F7AD038567EA8854C6CCAA"
		},
		{
			"Source":
			{
				"Text": "Power up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0E782E724F8296276252F6B3DDF5D670"
		},
		{
			"Source":
			{
				"Text": "Press"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EB0E2B9430D7EE364806CA5CF88EB40"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C0F67F4481E56D8E8979B8FCB24E0EC"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A20CE684A0F4544FA12E0997D2AC092"
		},
		{
			"Source":
			{
				"Text": "Punch"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CD19700B4C1BC1321AD2EE9EB6D9C23E"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B32F2DD6447BE674E1BF94AE88B2066F"
		},
		{
			"Source":
			{
				"Text": "Quit the game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32DF731242FA1B79CEC94DAFCC06AD5D"
		},
		{
			"Source":
			{
				"Text": "Quit the party"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B4AF96B642DBA3A2CC00C496CEB48008"
		},
		{
			"Source":
			{
				"Text": "Random Spawn Time : 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E630AFE4DDAF8D343CCF29D78115C5E"
		},
		{
			"Source":
			{
				"Text": "Random Spawn Time : {value}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8235D8D412CE646206E8AB1DC65640A"
		},
		{
			"Source":
			{
				"Text": "Random Stay Time : 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EDE788A420588E62C43F497035AF483"
		},
		{
			"Source":
			{
				"Text": "Random Stay Time : {value}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55887EB641671FE05216239B98003D46"
		},
		{
			"Source":
			{
				"Text": "Remove All Tags"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "218C800E4D92C1C11CF67FA5AACA510D"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA187B90452F16B4C896079B84091DB5"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6470CE934C831825E51F4ABF9ACDF27A"
		},
		{
			"Source":
			{
				"Text": "Round 1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2C29A8DD4891921DE4A84CB32FDA2257"
		},
		{
			"Source":
			{
				"Text": "Round {value}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E700210460A9266C4FA91A440570033"
		},
		{
			"Source":
			{
				"Text": "Rounds : 0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2D1C1F06438B17BA418F34B3C5883623"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "26F343AF47979E7254AB6C939E9A5147"
		},
		{
			"Source":
			{
				"Text": "SHOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1577033B42782F8598C1C6B9FC4C19B2"
		},
		{
			"Source":
			{
				"Text": "Score "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "335A775645F8E4285B726B9350F51CD2"
		},
		{
			"Source":
			{
				"Text": "Set Missing Tags To Constant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4F2FCE984B9CA0EE88C18990BC2D2574"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7D340B84864A7FACA83BCB7F4C1E024"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB4CFA2C4C7F5C14DFB73D9D94357B13"
		},
		{
			"Source":
			{
				"Text": "Show All"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "72F2403949F63BC7C2DB058096BCC6B8"
		},
		{
			"Source":
			{
				"Text": "Show Only Constant"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5638348B4C7ADA636926858CD0942D3F"
		},
		{
			"Source":
			{
				"Text": "Show Only Duck"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E049F024639D24C9CD6ED99D2E55295"
		},
		{
			"Source":
			{
				"Text": "Show Only Mole"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7F1D1504441929BECEE4681961C626A"
		},
		{
			"Source":
			{
				"Text": "Show Only Push"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B85496E4C5364C329124C85EA97A830"
		},
		{
			"Source":
			{
				"Text": "Show Only Zones"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "673299034B1355BA1B5D3EB054E5B167"
		},
		{
			"Source":
			{
				"Text": "Sound Designer"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E2C3AA074A303805746F52B662A605EC"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABD0C1B6462966406CF434A77A51F80B"
		},
		{
			"Source":
			{
				"Text": "Spawned Mole : Exists"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "55A3BA604114D923CA6AB1B2F9950CB7"
		},
		{
			"Source":
			{
				"Text": "Spawned Mole : None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "81AAEBCA4BC5A98893BC759BDB9ADD57"
		},
		{
			"Source":
			{
				"Text": "SpawnedMole : None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EFC90894BDD6CC447D2D180030AA2CF"
		},
		{
			"Source":
			{
				"Text": "Tag Manager"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C016995347E911237584AA91770DA824"
		},
		{
			"Source":
			{
				"Text": "Tamara El Awar"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3346DB9C4A5D0AF316E6118B14C44263"
		},
		{
			"Source":
			{
				"Text": "Thibault Morisse"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DEEE5374B51512EF6A71988317D4E67"
		},
		{
			"Source":
			{
				"Text": "This is a little description of the map event blablabla...\r\nfeur\r\nLorem ipsum sin dolor"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A944B2654F5E55AD2D0B72BD5BAC8550"
		},
		{
			"Source":
			{
				"Text": "Tom Morel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "390EF1A84B97C4EFAACF83A1C120E466"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1747B14C49D3974CF8BE10B4C8C98919"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3DFE62A4AF3447A24165AA0181244B3"
		},
		{
			"Source":
			{
				"Text": "Up"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "011BB37E44C1B53AF8E392AA3F5C6E2A"
		},
		{
			"Source":
			{
				"Text": "We have a winner!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C6372B74BE183F410D86F8100EB3B1F"
		},
		{
			"Source":
			{
				"Text": "Whack-A-Mole"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FBCC63134A95121313B735A8CD8C8C7F"
		},
		{
			"Source":
			{
				"Text": "Winner"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "977DD07B4ED8B721DC3FB38A822A5D2F"
		},
		{
			"Source":
			{
				"Text": "You need to have 4 players connected."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "61B74E414E3BAA8A6EACD592D004E644"
		},
		{
			"Source":
			{
				"Text": "to continue..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "040D4ADF49B08C90393227B54648B03A"
		}
	]
}